;Language file of Revo Uninstaller
;This section must use english
[Info]
Language=繁體中文 / Traditional Chinese
WebLang=TCH
Translator=tonyyu27
Codepage=UNICODE
Version=1.94

[Uninstaller Toolbar]
102 = 檢視
103 = 選項
104 = 解除安裝工具
105 = 其它工具
106 = 獵人模式
107 = 清單
108 = 圖示
109 = 詳細資料
110 = 解除安裝
111 = 移除項目
112 = 重新整理
113 = 您是否確認要移除選取的項目?
114 = 您是否確認要解除安裝選取的程式?
115 = 自動更新
116 = 說明
117 = 目前工具說明...
118 = 主頁...
119 = 關於...
120 = 您並非系統管理員!
121 = 您確認要解除安裝選取的系統元件嗎?\n您必須肯定您要這樣做!
122 = 解除安裝工具顯示目前使用者已安裝的所有程式及元件。您能夠透過一部份檢視類型或右鍵功能表了解安裝的附加資訊,連結和內容。Revo uninstaller 的主要特色是獵人模式 。這個模式讓您能夠靈活地解除安裝 (停止,刪除或停用自動啟動)程式,只要瞄準該程式便可。
123 = 搜尋
124 = 找到:
125 = 您確認要從系統登錄中移除選取的系統元件嗎?\n您的作業系統可能需要它!
126 =  已從自動啟動中移除!
127 =  已設為自動啟動!
128 = %s 安裝在與 %s 相同的安裝位置上!\n兩者的剩餘項目均會被找到! 小心檢查你要移除的項目!
129 = 強制解除安裝


[Uninstaller List]
150 = 程式
151 = 大小
152 = 版本
153 = 安裝日期
154 = 公司 
155 = 網站
156 = 註解
157 = 解除安裝命令行
158 = 系統登錄項目
159 = 安裝工具

[Uninstaller StatusBar]
201 = 已安裝:
202 = 載入中...


[Registry Optimizer]
302 = 選擇掃描位置
303 = 開始功能表

[AutoRun Toolbar]
407 = 執行
408 = 取消
409 = 移除
410 = 項目 :
411 = 已啟用 :
412 = 透過自動啟動管理員,您不僅能夠啟用或停用隨 Windows 啟動的程式,也可以取得更多有關這些程式的資訊。包括: 程式發行者, 程式描述, 啟動路徑,啟動位置, 程式狀態(執行與否)。

[AutoRun List]
450 = 啟動名稱
451 = 啟動路徑
452 = 描述
453 = 發行者
454 = 狀態
455 = 位置
456 = 執行中
457 = 非執行中
458 = 無效
459 = 中止處理程序
460 = 執行處理程序
461 = 開啟所在資料夾
462 = 移至啟動位置
463 = 複製啟動路徑
464 = 移除所選
465 = 移除所有無效
466 = 移除所有非執行中
467 = 移除所有停用
468 = 內容...
470 = 您確認要中止處理程序嗎?\n所有未儲存的資料將會遺失!
471 = 您確認要刪除所選項目嗎?
472 = 您確認要刪除所有無效項目嗎?
473 = 您確認要刪除所有執行中項目嗎?
474 = 您確認要刪除所有停用項目嗎?
475 = 命令不存在!
476 = 未知
477 = 停用自動啟動
478 = 啟用自動啟動

[Outlook Control]
300 = 最佳化
301 = 系統登錄最佳化
400 = 自動啟動管理員
500 = 痕跡清理器
501 = 瀏覽清理器
600 = MS Office 清理器
700 = Windows 清理器
800 = 形跡移除器
900 = 永久性刪除
2100 = Windows 工具
2200 = 垃圾檔案清理器

[Track Cleaner Browsers]
507 = 清除全部
508 = 清除瀏覽網頁歷史
509 = 清除網址列歷史
510 = 刪除網際網路暫存檔
511 = 刪除 Cookies
512 = 刪除 Index.dat 檔案
513 = 執行
514 = 刪除下載歷史
515 = 刪除工作階段歷史
516 = 刪除表單歷史
517 = 解除安裝工具
518 = 您確認要清除全部選取的歷史嗎?
521 = 您確認要清除 Internet Explorer 歷史嗎?
522 = 您確認要清除 Firefox 歷史嗎?
523 = 您確認要清除 Opera 歷史嗎?
524 = 您確認要清除 Netscape 歷史嗎?
525 = 您的瀏覽器記錄所有您造訪過的網站的詳細資料。這些資料非常容易存取,只需按下一個按鈕,任何人都可以知道您瀏覽過的網頁 ! 透過瀏覽清理器,您能夠刪除網際網路暫存檔,包括:您看過的圖片,線上影片和您造訪過的網頁。而且,您的硬碟將會有更多的空間。
526 = 請在清除追蹤記錄前關閉您的瀏覽器
527 = Index.dat 檔案會在下次電腦開啟時刪除
599 = 選取項目的痕跡清理操作已完成!


[Track Cleaner Office]
601 = 清除
607 = 清除 MS Word 最近開啟文件歷史
608 = 包括 Word 2000, Word XP, Word 2003 和 Word 2007
609 = 清除 MS Excel 最近開啟文件歷史
610 = 包括 Excel 2000, Excel XP, Excel 2003 和 Excel 2007
611 = 清除 MS Access 最近開啟文件歷史
612 = 包括 Access 2000, Access XP, Access 2003  和 Access 2007
613 = 清除 MS PowerPoint 最近開啟文件歷史
614 = 包括 PowerPoint 2000, PowerPoint XP, PowerPoint 2003 和 PowerPoint 2007
615 = 清除 MS FrontPage 最近開啟文件歷史
616 = 包括 FrontPage 2000, FrontPage XP, FrontPage 2003 和 FrontPage 2007
617 = MS Office 清理器允許您移除大部份MS Word, Excel, Access, PowerPoint 和 Front Page 最近開啟檔案歷史。假如您不想其它人看到您最後開啟或編輯過的試算表,文件或其它 MS Office 建立的檔案,只需簡單地按下清除,這些檔案將不會再出現。

[Track Cleaner Windows]
701 = 清除
707 = 清除最近開啟檔案歷史
708 = 清除開始功能表執行歷史
709 = 清除尋找檔案歷史
710 = 清除印表機,電腦及人員尋找歷史
711 = 清空剪貼簿
712 = 清除 "MS Paint" 最近開啟檔案歷史
713 = 清除 "MS Wordpad" 最近開啟檔案歷史
714 = 清除 系統登錄最後開啟歷史
715 = 清除通用對話方塊開啟/儲存歷史
716 = 清除通用對話方塊最後存取歷史
717 = 清空資源回收筒
718 = 刪除 Windows 暫存檔
719 = 刪除開始功能表按鍵記錄
720 = Microsoft Windows 保留了很多您在電腦所做過的事的痕跡,例如當您搜尋檔案或資料夾時會有搜尋歷史; 最近開啟過的文件歷史; 不同的程式在使用標準開啟/儲存對話方塊時會有開啟/儲存歷史等等。 痕跡清理器允許您移除所以這類型的歷史或暫存檔。您也可以清空資源回收筒和刪除暫存檔,使您有更多可用空間。
721 = 執行歷史會在 explorer.exe 處理程序重新開啟時刪除
722 = 追蹤 Windows 系統登錄
723 = 追蹤本機硬碟
724 = 刪除系統故障記憶體傾印檔案
725 = 刪除 Chkdsk (檢查磁碟) 復原的檔案碎片

[Evidence Remove]
802 = 執行
803 = 抹除
804 = 請稍候,抹除正在進行中
805 = 已完成
806 = 勾選您想要清理形跡的磁碟機。這工具僅作用於已刪除的資料。警告: 處理完成後, 這些資料將不可能復原!
807 = 當您清空資源回收筒時您的檔案或資料夾只會被標示為已刪除,但並非實體地抹除。這個工具會永久地抹除殘留在硬碟磁碟機實體的已刪除檔案或資料夾。無論您或其它人使用甚麼工具,結果只有一個而且每次一樣, 形跡移除器抹除的資料是不可能復原的!
808 = 您確認要清除選取磁碟機的剩餘形跡嗎?

[Unrecoverable  Delete ]
912 = 永久刪除的檔案和資料夾清單(不可復原)
913 = 檔案
914 = 資料夾
915 = 插入您想刪除的檔案。這些檔案將不可能復原!
916 = 插入您想刪除的資料夾。這些資料夾將不可能復原!
917 = 加入要刪除的檔案
918 = 加入要刪除的資料夾
919 = 永久刪除
920 = 清除清單
921 = 若您想安全地刪除檔案或資料夾使任何人都不能再復原這些檔案或資料夾,那麼就使用永久性刪除。刪除檔案和清空資源回收筒並不表示這些檔案永久地離去。它們仍然在您的硬碟磁碟機,而且任何人都可以輕易地復原這些資料。永久性刪除使之不可能,因為這個工具會永久地抹除硬碟磁碟機實體的資料。
922 = 您確認要永遠地刪除選取的檔案和資料夾嗎?

[Options Tree]
1001 = 選項
1100 = 一般
1200 = 解除安裝工具

[General]
1101 = 目前語系:
1102 = 啟用進階模式
1103 = 啟動時檢查更新

[Uninstaller Options]
1201 = 顯示系統更新
1202 = 顯示系統元件
1203 = 啟用快速載入模式
1204 = 僅使用內建解除安裝工具
1205 = (Vista 未支援)
1206 = 解除安裝前建立系統還原點
1207 = 刪除剩餘檔案和資料夾到資源回收筒


[Auto Update]
1907 = 更新
1908 = 版本資訊
1909 = 目前版本:
1910 = 最新版本:
1911 = 下載
1912 = 取得最新版本
1913 = 最新內容
1914 = 檢查中...
1915 = 連接錯誤...
1916 = 停止
1917 = 已下載 %s 總計大小 %s
1918 = 已下載 %s (未知總計大小)
1919 = Revo Uninstaller 無法連接到 www.revouninstaller.com。請檢查您的網際網路連線是否可用和防火牆是否阻斷了 Revo Uninstaller
1920 = 錯誤: 檢查新版本失敗。無網際網路連線。

[WinTools]
2110 = 執行
2111 = Windows 作業系統預載了很多便於使用及有用的工具。它們有些是複雜的命令行選項, 或很難去存取。Windows 工具給您一個快捷,一鍵式存取多於十種 Windows 工具的方式,方便您日常的工作。
2112 = 您可以使用 [系統還原] 來移除任何自上次電腦正常運作後所做的任何變更。[系統還原] 不會影響您的個人資料檔,因此您不會失去針對這些檔案所做的變更內容。Windows 將會在每天或在系統有重大變更事件 時建立「還原點」。您可以隨時建立自己的還原點,並加以命名。如果發生任何問題,您可以選擇其中一個還原點,Windows 即會移除該還原點以後所做的任何系統變更。
2113 = 使用「網路診斷」,您可以快速而又輕鬆地顯示網路環境的相關資訊。此工具會提供您電腦、作業系統、網路及網路介面卡的相關資訊。使用網路診斷,您可以執行網路連線能力的標準測試,例如執行 ping 命令來測試前往伺服器的網路路徑,或嘗試連線到伺服器。網路診斷會報告連線到網路資源的嘗試是否成功。
2114 = 您可以使用它顯示所有目前 TCP/IP 網路設定值,並重新整理「動態主機設定通訊協定 (DHCP)」及「網域名稱系統 (DNS)」設定。若未使用任何參數,則 ipconfig 會顯示所有介面卡的 IPv6 位址或 IPv4 位址、子網路遮罩及預設閘道。
2115 = 它會可告知使用者重要的資訊安全功能是否有被啟動及更新。一旦檢測出問題,客戶將會收到一份通知和建議的因應步驟說明,讓客戶即時解決資訊安全的問題。
2116 = [系統內容] 是一種 Windows Management Instrumentation (WMI) 工具,可讓您檢視及變更遠端電腦或本機電腦上的系統內容。使用 [系統內容],可以重新啟動遠端電腦,以套用變更的設定或偵測新增硬體,檢視網路上其它電腦的名稱及網域資訊,並且在一些電腦 (可能會執行需要大量記憶體的程式) 上,變更虛擬記憶體分頁檔設定。
2117 = [系統資訊] 會收集及顯示系統的設定資訊。您可檢視本機電腦或您所連接的電腦資訊。
2118 = 顯示 NetBIOS over TCP/IP (NetBT) 通訊協定的統計記錄、本機電腦及遠端電腦的 NetBIOS 名稱表格,及 NetBIOS 名稱快取。Nbtstat 可容許重新整理 NetBIOS 名稱快取,及以「Windows 網際網路名稱服務 (WINS)」登錄的名稱。若不使用參數,則 nbtstat 會顯示說明。
2119 = [螢幕小鍵盤] 是一個公用程式,其可在螢幕上顯示虛擬鍵盤,讓行動有障礙的使用者使用指標裝置或搖桿來鍵入資料。[螢幕小鍵盤] 主要是為行動有障礙的使用者提供基本程度的輔助功能。
2120 = [磁碟重組工具] 會合併電腦硬碟上的片段檔案及資料夾,使每個檔案及資料夾能各自佔據磁區上單一且連續的空間。如此,系統即可更有效率地存取檔案及資料夾,或是儲存新的檔案及資料夾。藉由合併檔案與資料夾,[磁碟重組工具] 亦合併磁區的可用空間,以減少新檔案成為片段的可能性。
2121 = [服務] 可以協助您管理電腦上的服務、設定在服務失效時會開始的修復動作,以及建立自訂的服務名稱及描述,讓您可以輕鬆地識別它們。
2122 = 您可以共用存放在電腦、網路及 Web 上的檔案及資料夾。您選擇的方法會根據您要共用檔案的對象,以及它們將使用哪種電腦來存取檔案而定。共用檔案或資料夾時,它們所受到的保護就不如未共用時。可存取您電腦或網路的人有可能讀取、複製或變更共用資料夾中的檔案。您應該要知道其它人是可以使用共用檔案和資料夾的,所以要記得定期監視共用的檔案和資料夾。
2123 = [群組原則] 設定定義了使用者桌面環境的不同元件 (系統管理員需要管理),例如：使用者可用的程式、出現在使用者桌面的程式,以及 [開始] 功能表選項。若要為特別使用者群組建立指定的桌面設定,請使用 [群組原則] 嵌入式管理單元。您指定的群組原則設定包含在群組原則物件,其依序關聯到所選取的 Active Directory 物件：—站台、網域或組織單位。
2124 = 新增/移除程式 Windows 元件幫助您管理在您的電腦中已安裝的 Windows 元件。在 Windows 作業系統安裝在您的電腦後，您可以使用它新增之前未安裝的元件，或移除您不再需要的元件。
2125 = Microsoft Windows Malicious Software Removal Tool 檢查 Windows 作業系統中是否受到特定和普遍的惡意軟件的感染並幫助您移除找出的感染。這些惡意軟件包括病毒、蠕蟲和木馬。當偵測和移除完成後，這工具會顯示描述結果的報告。包括偵測到和已移除惡意軟件(如有)。
 
[Junk Files Cleaner Options]
2202 = 要掃描的磁碟機:
2203 = 樣式
2204 = 描述
2205 = 加入
2206 = 移除
2207 = 設定為預設
2208 = 垃圾檔案清理器::一般
2209 = 垃圾檔案清理器::排除
2220 = 要掃描的樣式:
2221 = 您可以使用符號 (?,*) 作為萬用字元
2222 = 加入排除
2223 = 加入排除樣式
2224 = 您可以使用符號 (?,*) 作為萬用字元
2225 = 排除樣式:
2226 = 刪除檔案到資源回收筒
2227 = 忽略 24 小時內存取的檔案 


[Junk Files Cleaner Tool]
2306 = 掃描
2307 = 刪除
2308 = 掃描中
2309 = 請稍候,掃描正在進行中
2310 = 取消
2311 = 名稱
2312 = 大小
2319 = 檔案:
2320 = 總計大小:
2323 = 部份檔案正被 Windows 或其它程式使用\n 無法立即刪除
2324 = 您必須至少選擇一個磁碟機和副檔名以開始掃描
2325 = 垃圾檔案清理器允許您從電腦中找出並移除不同類型的垃圾及非必要的檔案。一般而言,這些檔案會被建立它們的程式自動刪除。可是, 若父程式在非預期的情況下被中止,如當機,這些程式將永久地保留在您的硬碟。這會減少您的可用空間和減慢您的系統速度及性能。
2326 = 檔案
2327 = 正刪除檔案


[ContextMenu Junk Files Cleaner]
2313 = 開啟
2314 = 搜尋自 Google  
2315 = 開啟所在資料夾
2316 = 內容...
2317 = 檢查所有項目
2318 = 不檢查所有項目
2321 = 檢查選取的項目
2322 = 不檢查選取的項目

[TopMost Window]
4002 = 選項
4003 = 開啟主視窗
4004 = 拖曳模式
4005 = 獵人模式
4006 = 大小
4007 = 小
4008 = 中
4009 = 大
4010 = 視窗大小
4011 = 離開
4012 = 解除安裝
4013 = 停止自動啟動
4014 = 中止處理程序
4015 = 中止並刪除處理程序
4016 = 開啟所在資料夾
4017 = 資訊
4018 = 內容
4019 = 取消
4020 = 僅支援每次一個檔案!
4021 = 您拖曳了一個資料夾, 請拖曳一個檔案!
4022 = 解除安裝或移除:
4023 = 未定義! 請嘗試點另一個視窗,圖示或工作列項目
4024 = 無法執行解除安裝命令!\n 請從解除安裝工具解除安裝該程式。
4025 = 找不到安裝套件!\n提示: 取得更多有關程式的資訊及\n 嘗試從主視窗解除安裝該程式!
4026 = 目標程式以從自動啟動中停用!\n提示: 假如您想重新啟用,使用自動啟動管理員!
4027 = 無法在常見的啟動位置找到目標程式!\n提示: 要搜尋這些程式的啟動位置, 使用 www.google.com 吧!
4028 = 您確認要中止程式嗎?\n所有未儲存的資料將會遺失!
4029 = 解除安裝工具
4030 = 您確認要中止並刪除選取的程式嗎?\n所有未儲存的資料將會遺失!
4031 = 您確認要中止 Windows Explorer 嗎?\n 開始功能表和工作列會消失!
4032 = 隨 Windows 啟動
4033 = 透明度


[Scan after uninstall]
4210 = 位置
4211 = 鍵
4212 = 值
4213 = 資料
4214 = 檔案
4215 = 選擇一項目以執行此操作!
4216 = 解除安裝後掃瞄
4217 = 全部選擇
4218 = 全部取消選擇
4219 = 刪除
4220 = 剩餘檔案
4221 = 剩餘系統登錄項目
4222 = 解除安裝前掃瞄...請稍候
4223 = 執行解除安裝工具...
4224 = 當主要解除安裝程序完成後,請開始掃瞄剩餘檔案, 資料夾及系統登錄項目
4225 = 解除安裝後掃瞄...請稍候
4226 = 請小心檢查清單項目!
4227 = 關閉
4228 = 清單內剩餘的檔案會在下次開機後刪除
4229 = 執行程式的解除安裝工具失敗!\n可能是無效的解除安裝命令!
4230 = 上一步
4231 = 下一步
4232 = 選擇解除安裝模式
4233 = 模式
4234 = 內建 - 僅執行程式解除安裝工具而不進行任何附加掃瞄。
4235 = 安全 - 包含內建模式並執行系統登錄及硬碟的附加掃瞄，尋找可被安全刪除的剩餘項目。最快的模式。
4236 = 穩健 - 包含安全模式並執行擴展的掃瞄，在系統登錄及硬碟中最常見的地方尋找剩餘項目。
4237 = 進階 - 包含穩健模式並執行深層及完整的系統登錄及硬碟掃瞄以尋找剩餘項目。最慢的模式。
4238 = 解除安裝前分析程式資料。
4239 = 為預設解除安裝開啟程式內建的解除安裝工具
4240 = 程式內建的解除安裝工具完成後，按 "下一步" 按鈕以開始掃瞄剩餘檔案、資料夾和系統登錄項目。
4241 = 正在執行初始分析及解除安裝
4242 = 解除安裝後掃瞄
4243 = 程式內建的解除安裝工具解除安裝後掃瞄。正在搜尋有關程式的剩餘檔案、資料夾和系統登錄項目。請稍候….
4244 = 找到的剩餘系統登錄項目
4245 = 找到的系統登錄項目:
4246 = 注意: 請小心檢查顯示的項目! 僅勾選的粗體項目及其子項目會被刪除!
4247 = 找到的剩餘檔案和資料夾
4248 = 找到的項目:
4249 = 我的電腦
4250 = Revo Uninstaller 不能啟動程式內建的解除安裝工具。 可能是程式的解除安裝命令無效或損壞。 您可以按 “上一步” 按鈕嘗試另一模式。
4251 = 程式內建的解除安裝工具完成。 Revo Uninstaller 沒有掃瞄剩餘項目。 您可以按 “上一步” 按鈕嘗試另一模式以掃瞄剩餘檔案、資料夾和系統登錄項目。
4252 = Revo Uninstaller 已成功地完成解除安裝的程序，但找不到剩餘項目。 您可以按 “上一步” 按鈕嘗試另一模式以進行更深層的掃瞄。
4253 = Revo Uninstaller 已成功地完成解除安裝的程序。 如果您要搜尋更多剩餘項目，您可以按 “上一步” 按鈕嘗試另一模式以進行更深層的掃瞄。
4254 = 完成
4255 = 您確認要移除選取的檔案到資源回收筒嗎?
4256 = 您確認要刪除選取的系統登錄項目嗎?
4257 = Revo Uninstaller 成功地完成解除安裝程序!
4258 = 您確認要略過刪除已找到的剩餘系統登錄項目而繼續到下一步嗎?
4259 = 您確認要略過刪除已找到的剩餘檔案和資料夾項目而繼續到下一步嗎?
4260 = 掃瞄剩餘項目完成。按"下一步"按鈕檢視結果。
4261 = 正在建立還原點...
4262 = 建立還原點 - 失敗!
4263 = 建立還原點停用 (於選項->解除安裝工具)
4264 = 建立還原點 - 成功!


[About]
4300 = 譯者:

[ContextMenu Uninstaller]
5000 = 命令
5001 = 資訊
5002 = 搜尋自 Google 
5004 = 安裝位置
5005 = 開啟有關連結...
5006 = 開啟說明連結...
5007 = 開啟更新連結...
5008 = 開啟系統登錄項目...

[Common]
10000 = 確定
10001 = 取消
10002 = 說明
10003 = 瀏覽
10004 = 目前工具說明
10005 = 主頁
10006 = 關於
10007 = 警告
10008 = 錯誤

[Tooltips]
2000 = 切換至解除安裝工具模式
2001 = 顯示工具面板
2002 = 調整您期望的設定
2003 = 切換至獵人模式
2004 = 變更已安裝程式清單的檢視模式
2005 = 解除安裝選取的程式
2006 = 從系統登錄中刪除選取的項目
2007 = 重新整理程式清單
2008 = 更新目前的版本到最新的發行版本
2009 = 尋找您有關程式的疑難的附加資訊及答案
404 = 開啟選取的程式
405 = 停止並關閉選取的程式
406 = 從自動啟動中移除選取的程式
506 = 清除選取的選項
605 = 清除選取的選項
705 = 清除選取的選項
2106 = 執行選取的工具
2304 = 根據設定掃描非必要的檔案
2305 = 刪除檢查的檔案到資源回收筒
